[
    "Si pudieras elegir a cualquier persona en el mundo, ¿a quién invitarías a cenar?",
    "¿Te gustaría ser famoso(a)? ¿De qué forma?",
    "Antes de hacer una llamada telefónica, ¿ensayas lo que vas a decir? ¿Por qué?",
    "Para ti, ¿cómo sería un día perfecto?",
    "¿Cuándo fue la última vez que cantaste solo(a)? ¿Y para otra persona?",
    "Si pudieras vivir hasta los 90 años y tener el cuerpo o la mente de alguien de 30 años durante los últimos 60 años de vida, ¿cuál elegirías?",
    "¿Tienes una corazonada sobre cómo vas a morir?",
    "Enumera tres cosas que creas que tienen en común.",
    "¿De qué te sientes más agradecido(a)?",
    "Si pudieras cambiar algo en cómo que te educaron, ¿qué sería?",
    "Cuenta la historia de tu vida con todo el detalle posible en cuatro minutos.",
    "Si mañana te pudieras levantar disfrutando de una habilidad nueva, ¿cuál sería?",
    "Si una bola de cristal te pudiera decir la verdad sobre ti mismo(a), tu vida, tu futuro, o cualquier otra cosa ¿qué le preguntarías?",
    "¿Hay algo que hayas deseado hacer desde hace mucho tiempo? ¿Por qué no lo has hecho ya?",
    "¿Cuál es el mayor logro que has conseguido en tu vida?",
    "¿Qué es lo que más valoras en una amigo(a)?",
    "¿Cuál es tu recuerdo más valioso?",
    "¿Cuál es tu recuerdo más doloroso?",
    "Si supieras que en un año vas a morir de manera repentina, ¿cambiarías algo en tu manera de vivir? ¿Por qué?",
    "¿Qué significa la amistad para ti?",
    "¿Qué importancia tiene el amor y el afecto en tu vida?",
    "Compartir, ambos y de forma alternada, cinco características que consideras positivas de la otra persona.",
    "¿Tu familia es cercana y cariñosa? ¿Crees que tu infancia fue más feliz que la de los demás?",
    "¿Cómo te sientes respecto a la relación que te une a tu madre?",
    "Di tres frases usando “nosotros”. Por ejemplo, “Nosotros estamos en esta habitación sintiendo…”",
    "Completa esta frase: “Ojalá tuviera alguien con quien compartir… ”",
    "Comparte algo que creas que es importante que sepa sobre ti.",
    "Dile a tu interlocutor que es lo que más te ha gustado de él o ella. Sé muy honesto(a), no digas las típicas cosas que dirías a alguien a quien acabas de conocer.",
    "Comparte un momento embarazoso en tu vida.",
    "¿Cuándo fue la última vez que lloraste delante de alguien? ¿Y solo(a)?",
    "Di a tu interlocutor algo que ya te guste de él o ella.",
    "¿Hay algo que consideres demasiado serio como para hacer una broma al respecto?",
    "Si fueras a morir esta noche sin posibilidad de decírselo a nadie, ¿qué lamentarías no haber dicho a alguien? ¿Por qué no se lo has dicho hasta ahora?",
    "Tu casa se incendia. Después de de salvar a tus seres queridos y a tus mascotas, tienes tiempo de salvar un solo objeto. ¿Cuál salvarías? ¿Por qué?",
    "De todas las personas que forman tu familia, ¿qué muerte te parecería más dolorosa? ¿Por qué?",
    "Comparte un problema personal y pídele a tu interlocutor que te cuente cómo habría actuado él o ella para solucionar esa situación. También, pregúntale cómo cree que te sientes respecto al problema que has contado.",
    "Por último, acérquense lo más que puedan parados uno al frente del otro y mirense fijamente por cuatro minutos en silencio."
]